{
  "LazyVim": { "branch": "main" },
  "SchemaStore.nvim": { "branch": "main" },
  "abstract-cs": { "branch": "main" },
  "adwaita": { "branch": "main" },
  "aquarium": { "branch": "develop" },
  "ariake": { "branch": "main" },
  "aurora": { "branch": "master" },
  "aylin": { "branch": "master" },
  "bamboo": { "branch": "master" },
  "base16": { "branch": "master" },
  "blue-moon": { "branch": "master" },
  "boo": { "branch": "main" },
  "calvera-dark": { "branch": "main" },
  "catppuccin": { "branch": "main" },
  "citruszest": { "branch": "main" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "cmp-path": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "cyberdream": { "branch": "main" },
  "cyberdream.nvim": { "branch": "main" },
  "dark_flat": { "branch": "main" },
  "dashboard-nvim": { "branch": "master" },
  "deepwhite": { "branch": "main" },
  "deus": { "branch": "master" },
  "distinct": { "branch": "main" },
  "doom-one": { "branch": "main" },
  "dracula": { "branch": "master" },
  "dracula-lua": { "branch": "main" },
  "dressing.nvim": { "branch": "master" },
  "edge": { "branch": "master" },
  "embark": { "branch": "main" },
  "everblush": { "branch": "main" },
  "everforest": { "branch": "master" },
  "everforest-lua": { "branch": "main" },
  "everforest-nvim": { "branch": "main" },
  "evergarden": { "branch": "mega" },
  "falcon": { "branch": "master" },
  "flash.nvim": { "branch": "main" },
  "fluoromachine": { "branch": "main" },
  "friendly-snippets": { "branch": "main" },
  "git.nvim": { "branch": "main" },
  "github": { "branch": "main" },
  "gitsigns.nvim": { "branch": "main" },
  "gruvbox": { "branch": "main" },
  "gruvbox-baby": { "branch": "main" },
  "gruvbox-material": { "branch": "master" },
  "halfspace": { "branch": "main" },
  "harpoon": { "branch": "harpoon2" },
  "headlines.nvim": { "branch": "master" },
  "huez.nvim": { "branch": "main" },
  "hybrid": { "branch": "main" },
  "hybrid-dark": { "branch": "master" },
  "incline.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "juliana": { "branch": "master" },
  "kanagawa": { "branch": "master" },
  "kimbox": { "branch": "master" },
  "kurayami": { "branch": "main" },
  "lavender": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazydev.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "lucy": { "branch": "main" },
  "lush.nvim": { "branch": "main" },
  "luvit-meta": { "branch": "main" },
  "markdown-preview.nvim": { "branch": "master" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason-nvim-dap.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "material": { "branch": "main" },
  "melange": { "branch": "master" },
  "mellifluous": { "branch": "main" },
  "mellow": { "branch": "main" },
  "miasma": { "branch": "main" },
  "midnight": { "branch": "main" },
  "mini.ai": { "branch": "main" },
  "mini.animate": { "branch": "main" },
  "mini.hipatterns": { "branch": "main" },
  "mini.pairs": { "branch": "main" },
  "mini.surround": { "branch": "main" },
  "minimal": { "branch": "main" },
  "modus": { "branch": "master" },
  "monochrome": { "branch": "main" },
  "monokai": { "branch": "master" },
  "monokai-nightasty": { "branch": "main" },
  "moonfly": { "branch": "master" },
  "neo-tree.nvim": { "branch": "v3.x" },
  "neomodern": { "branch": "main" },
  "neon": { "branch": "main" },
  "night-owl": { "branch": "main" },
  "nightcity": { "branch": "main" },
  "nightfly": { "branch": "master" },
  "nightfox": { "branch": "main" },
  "noice.nvim": { "branch": "main" },
  "nord": { "branch": "master" },
  "nordic": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvcode": { "branch": "master" },
  "nvim-cmp": { "branch": "main" },
  "nvim-dap": { "branch": "master" },
  "nvim-dap-go": { "branch": "main" },
  "nvim-dap-ui": { "branch": "master" },
  "nvim-dap-virtual-text": { "branch": "master" },
  "nvim-docs-view": { "branch": "master" },
  "nvim-lint": { "branch": "master" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-nio": { "branch": "master" },
  "nvim-notify": { "branch": "master" },
  "nvim-snippets": { "branch": "main" },
  "nvim-spectre": { "branch": "master" },
  "nvim-tmux-navigation": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-treesitter-textobjects": { "branch": "master" },
  "nvim-ts-autotag": { "branch": "main" },
  "nvim-vtsls": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "nvimgelion": { "branch": "main" },
  "obsidian.nvim": { "branch": "main" },
  "oceanic-next": { "branch": "master" },
  "ofirkai": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "omni": { "branch": "master" },
  "one": { "branch": "main" },
  "one_monokai": { "branch": "main" },
  "onedarkpro": { "branch": "main" },
  "onenord": { "branch": "main" },
  "oxocarbon": { "branch": "main" },
  "persistence.nvim": { "branch": "main" },
  "plenary.nvim": { "branch": "master" },
  "poimandres": { "branch": "main" },
  "rasmus": { "branch": "main" },
  "rose-pine": { "branch": "main" },
  "selenized": { "branch": "main" },
  "solarized": { "branch": "master" },
  "sonokai": { "branch": "master" },
  "space": { "branch": "main" },
  "substrata": { "branch": "main" },
  "supermaven-nvim": { "branch": "main" },
  "synthweave": { "branch": "master" },
  "telescope-file-browser.nvim": { "branch": "master" },
  "telescope-fzf-native.nvim": { "branch": "main" },
  "telescope-live-grep-args.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "todo-comments.nvim": { "branch": "main" },
  "tokyodark": { "branch": "master" },
  "tokyonight": { "branch": "main" },
  "tokyonight.nvim": { "branch": "main" },
  "transparent.nvim": { "branch": "main" },
  "trouble.nvim": { "branch": "main" },
  "ts-comments.nvim": { "branch": "main" },
  "twilight.nvim": { "branch": "main" },
  "typescript-tools.nvim": { "branch": "master" },
  "vim-be-good": { "branch": "master" },
  "vim-code-dark": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vimdark": { "branch": "master" },
  "visual_studio_code": { "branch": "master" },
  "vn-night": { "branch": "main" },
  "vscode": { "branch": "main" },
  "which-key.nvim": { "branch": "main" },
  "witch": { "branch": "main" },
  "zen-mode.nvim": { "branch": "main" },
  "zenbones.nvim": { "branch": "main" },
  "zephyr": { "branch": "main" },
  "zephyrium": { "branch": "master" }
}